nuevasOrgMode/alumnosCentro.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2017-11-28 Tue 18:50 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Luciano Garcia" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org15a0842">Alumnos del centro</a>
<ul>
<li><a href="#org4f039ff">Programas académicos</a>
<ul>
<li><a href="#orga03fddb">Programas internacionales</a></li>
<li><a href="#orgac78db4">Programa nacional Sicue</a></li>
<li><a href="#org5ba9c57">Acuerdos bilaterales y acuerdos de doble diploma de máster</a></li>
<li><a href="#org3f9436b">Becas Tokyo Institute of Technology (Japón)</a></li>
<li><a href="#orgf41b7cb">Becas Iberoamérica - Santander Universidades - son becas o programas académicos?</a></li>
<li><a href="#orga602f6d">Becas fórmula Santander - son becas o programas académicos?</a></li>
<li><a href="#orgd2fe5d0">Becas Santander-CRUE de movilidad Iberoamericana - son becas o programas académicos?</a></li>
<li><a href="#orgf8adcc3">Becas UPM-Santander - son becas o programas académicos?</a></li>
</ul>
</li>
<li><a href="#org69c65ba">Programas de prácticas en empresa en el exterior</a>
<ul>
<li><a href="#org9c186f1">Vulcanus</a></li>
<li><a href="#org8ab2a15">Becas ARGO</a></li>
<li><a href="#orgf8d519c">Becas Faro Global</a></li>
<li><a href="#org36c9e8d">Becas Goya-Mundus</a></li>
<li><a href="#orgd35c4cd">Movilidad para prácticas en empresas a través del programa ERASMUS</a></li>
</ul>
</li>
<li><a href="#orgc5a13ac">Otros programas</a>
<ul>
<li><a href="#org98189fd">Programas de voluntariado</a></li>
</ul>
</li>
<li><a href="#orgc611f18">Información de interés sobre idiomas</a>
<ul>
<li><a href="#org63fbc15">PROLINTER</a></li>
<li><a href="#org664436d">Programa de Formación linguística para los participantes en los programas de movilidad</a></li>
<li><a href="#org464ef23">Exámenes de acreditación externa TOEIC/TFI</a></li>
<li><a href="#org2e69900">Lenguas del mundo en B-learning</a></li>
<li><a href="#org506afa5">Certificados reconocidos nacional e internacionalmente</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org15a0842" class="outline-2">
<h2 id="org15a0842">Alumnos del centro</h2>
<div class="outline-text-2" id="text-org15a0842">
</div>
<div id="outline-container-org4f039ff" class="outline-3">
<h3 id="org4f039ff">Programas académicos</h3>
<div class="outline-text-3" id="text-org4f039ff">
</div>
<div id="outline-container-orga03fddb" class="outline-4">
<h4 id="orga03fddb">Programas internacionales</h4>
<div class="outline-text-4" id="text-orga03fddb">
</div>
<ul class="org-ul">
<li><a id="org5acd396"></a>Erasmus+<br />
<ul class="org-ul">
<li><a id="orgc714a8f"></a>Descripción<br />
<div class="outline-text-6" id="text-orgc714a8f">
<p>
La página del medio (377) súper resumida
</p>
<ul class="org-ul">
<li>asdasdasd</li>
<li>asdasdasdasd</li>
<li>asdasdasdasd</li>
</ul>
</div>
</li>
<li><a id="orga6cbf57"></a>Convocatoria k<br />
<div class="outline-text-6" id="text-orga6cbf57">
<p>
Enlace: página 951
</p>
</div>
</li>
<li><a id="org3ae8a87"></a>Convocatoria k-1<br />
<div class="outline-text-6" id="text-org3ae8a87">
<p>
No existe aún
</p>
</div>
</li>
</ul>
</li>
<li><a id="orgda2ddea"></a>Magalhães<br />
<ul class="org-ul">
<li><a id="org765d7d9"></a>Descripción<br />
<div class="outline-text-6" id="text-org765d7d9">
<p>
Página 967 tiene algo de información útil pero incluye cosas de la Convocatoria de 2015-2016
</p>
</div>
</li>
<li><a id="org93b504c"></a>Convocatoria k<br />
<div class="outline-text-6" id="text-org93b504c">
<p>
Por ahora página 955 quitando la información para estudiantes extranjeros, ya que lleva a la misma página de todo
</p>
</div>
</li>
<li><a id="org13f8b15"></a>Convocatoria k-1<br /></li>
</ul>
</li>
<li><a id="org4657dff"></a>Programa GE3<br />
<div class="outline-text-5" id="text-org4657dff">
<p>
Enlace a la página de UPM (misma que hoy)
</p>
</div>
</li>
<li><a id="orgb3a3460"></a>Programa de movilidad hispano-chino<br />
<ul class="org-ul">
<li><a id="orgf08fa62"></a>Descripción<br />
<div class="outline-text-6" id="text-orgf08fa62">
<p>
Lo que hay dentro de la página
</p>
</div>
</li>
<li><a id="org3ebfeb5"></a>Convocatoria k<br />
<div class="outline-text-6" id="text-org3ebfeb5">
<p>
Nueva página con lo de 2017-2018 que ya está puesto
</p>
</div>
</li>
<li><a id="org73a3339"></a>Convocatoria k-1<br /></li>
</ul>
</li>
<li><a id="org91b896c"></a>Programa indio-español<br />
<div class="outline-text-5" id="text-org91b896c">
<p>
ENLACE NO FUNCIONA
</p>
</div>
<ul class="org-ul">
<li><a id="orge7993d8"></a>Descripción<br /></li>
<li><a id="orgea76573"></a>Convocatoria k<br /></li>
<li><a id="org15ca8f1"></a>Convocatoria k-1<br /></li>
</ul>
</li>
<li><a id="orgd370e1c"></a>Convocatoria de proyectos de fin de carrera para el desarrollo<br />
<div class="outline-text-5" id="text-orgd370e1c">
<p>
Sigue existiendo?
</p>
</div>
<ul class="org-ul">
<li><a id="orgef657b9"></a>Descripción<br /></li>
<li><a id="orgc303aff"></a>Convocatoria k<br /></li>
<li><a id="org3276e2a"></a>Convocatoria k-1<br /></li>
</ul>
</li>
<li><a id="org47ae6b8"></a>Convocatoria de ayudas de viaje de cooperación<br />
<ul class="org-ul">
<li><a id="org1b9eaf9"></a>1-4 meses<br />
<div class="outline-text-6" id="text-org1b9eaf9">
<p>
Enlace a la página de UPM
</p>
</div>
</li>
<li><a id="org52eb9a0"></a>4-6 meses<br />
<div class="outline-text-6" id="text-org52eb9a0">
<p>
Enlace a la página de UPM
</p>
</div>
</li>
</ul>
</li>
<li><a id="org2d0afe8"></a>Programas de estancias cortas<br />
<ul class="org-ul">
<li><a id="org0efe24f"></a>Athens<br />
<div class="outline-text-6" id="text-org0efe24f">
<p>
Idea: coger la introducción y meter en la página de listado. Luego las convocatorias poner en otra página
</p>
</div>
<ul class="org-ul">
<li><a id="orgbab0a41"></a>Descripción<br />
<div class="outline-text-7" id="text-orgbab0a41">
<p>
El programa ATHENS &#x2026;.
</p>
</div>
</li>
<li><a id="org961e5db"></a>Convocatoria k<br />
<div class="outline-text-7" id="text-org961e5db">
<p>
Nueva página con la convocatoria 2017-2018
</p>
</div>
</li>
<li><a id="org0cd4f4e"></a>Convocatoria k-1<br /></li>
</ul>
</li>
<li><a id="org8ebb9e4"></a>BEST<br />
<ul class="org-ul">
<li><a id="org6877c99"></a>Descripción<br />
<div class="outline-text-7" id="text-org6877c99">
<p>
Crear una pequeña introducción y meter el enlace a su página, que es lo que hay hoy
</p>
</div>
</li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-orgac78db4" class="outline-4">
<h4 id="orgac78db4">Programa nacional Sicue</h4>
<div class="outline-text-4" id="text-orgac78db4">
<p>
Quitar de esa página y poner en otra la parte específica (Convocatoria de 2017-2018)
</p>
</div>
<ul class="org-ul">
<li><a id="orgb0ea447"></a>Descripción corta<br />
<ul class="org-ul">
<li><a id="org3ee3f14"></a>Convocatoria k<br /></li>
<li><a id="org578b334"></a>Convocatoria k-1<br /></li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-org5ba9c57" class="outline-4">
<h4 id="org5ba9c57">Acuerdos bilaterales y acuerdos de doble diploma de máster</h4>
<div class="outline-text-4" id="text-org5ba9c57">
</div>
<ul class="org-ul">
<li><a id="org6415adb"></a>Descripción<br />
<div class="outline-text-5" id="text-org6415adb">
<p>
La ETSIINF mantiene acuerdos &#x2026;.
</p>
</div>
</li>
<li><a id="orga214034"></a>Convocatoria k<br />
<div class="outline-text-5" id="text-orga214034">
<p>
Página (basada en la actual) con destinos, plazos y todo
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-org3f9436b" class="outline-4">
<h4 id="org3f9436b">Becas Tokyo Institute of Technology (Japón)</h4>
<div class="outline-text-4" id="text-org3f9436b">
</div>
<ul class="org-ul">
<li><a id="orgde157a7"></a>Descripción<br /></li>
<li><a id="org2dba7e2"></a>Convocatoria k<br />
<div class="outline-text-5" id="text-org2dba7e2">
<p>
Enlace a upm.es
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-orgf41b7cb" class="outline-4">
<h4 id="orgf41b7cb">Becas Iberoamérica - Santander Universidades - son becas o programas académicos?</h4>
</div>
<div id="outline-container-orga602f6d" class="outline-4">
<h4 id="orga602f6d">Becas fórmula Santander - son becas o programas académicos?</h4>
</div>
<div id="outline-container-orgd2fe5d0" class="outline-4">
<h4 id="orgd2fe5d0">Becas Santander-CRUE de movilidad Iberoamericana - son becas o programas académicos?</h4>
</div>
<div id="outline-container-orgf8adcc3" class="outline-4">
<h4 id="orgf8adcc3">Becas UPM-Santander - son becas o programas académicos?</h4>
</div>
</div>
<div id="outline-container-org69c65ba" class="outline-3">
<h3 id="org69c65ba">Programas de prácticas en empresa en el exterior</h3>
<div class="outline-text-3" id="text-org69c65ba">
</div>
<div id="outline-container-org9c186f1" class="outline-4">
<h4 id="org9c186f1">Vulcanus</h4>
</div>
<div id="outline-container-org8ab2a15" class="outline-4">
<h4 id="org8ab2a15">Becas ARGO</h4>
</div>
<div id="outline-container-orgf8d519c" class="outline-4">
<h4 id="orgf8d519c">Becas Faro Global</h4>
</div>
<div id="outline-container-org36c9e8d" class="outline-4">
<h4 id="org36c9e8d">Becas Goya-Mundus</h4>
</div>
<div id="outline-container-orgd35c4cd" class="outline-4">
<h4 id="orgd35c4cd">Movilidad para prácticas en empresas a través del programa ERASMUS</h4>
<div class="outline-text-4" id="text-orgd35c4cd">
</div>
<ul class="org-ul">
<li><a id="org659be26"></a>Plataforma para ofertas de prácticas ERASMUS+<br /></li>
</ul>
</div>
</div>
<div id="outline-container-orgc5a13ac" class="outline-3">
<h3 id="orgc5a13ac">Otros programas</h3>
<div class="outline-text-3" id="text-orgc5a13ac">
</div>
<div id="outline-container-org98189fd" class="outline-4">
<h4 id="org98189fd">Programas de voluntariado</h4>
</div>
</div>
<div id="outline-container-orgc611f18" class="outline-3">
<h3 id="orgc611f18">Información de interés sobre idiomas</h3>
<div class="outline-text-3" id="text-orgc611f18">
<p>
Explicar mejor la necesidad de esta parte
</p>
</div>
<div id="outline-container-org63fbc15" class="outline-4">
<h4 id="org63fbc15">PROLINTER</h4>
</div>
<div id="outline-container-org664436d" class="outline-4">
<h4 id="org664436d">Programa de Formación linguística para los participantes en los programas de movilidad</h4>
</div>
<div id="outline-container-org464ef23" class="outline-4">
<h4 id="org464ef23">Exámenes de acreditación externa TOEIC/TFI</h4>
</div>
<div id="outline-container-org2e69900" class="outline-4">
<h4 id="org2e69900">Lenguas del mundo en B-learning</h4>
</div>
<div id="outline-container-org506afa5" class="outline-4">
<h4 id="org506afa5">Certificados reconocidos nacional e internacionalmente</h4>
<div class="outline-text-4" id="text-org506afa5">
<ul class="org-ul">
<li>Inglés</li>
<li>Alemán</li>
<li>Francés</li>
<li>&#x2026;???</li>
</ul>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Luciano Garcia</p>
<p class="date">Created: 2017-11-28 Tue 18:50</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
